{
  "time": 1560845515750,
  "blocks": [
    {
      "type": "header",
      "data": {
        "text": "Почему это важно?",
        "level": 1
      }
    },
    {
      "type": "paragraph",
      "data": {
        "text": "За городом у кого-то стоит печка, в которую активно подкидывают дрова или уголь, а если дом плохо утеплен, дров и угля нужно в разы больше, а это сильно ударит по кошельку, поэтому хороший хозяин уделит особое внимание утеплению дома."
      }
    },
    {
      "type": "advice_image",
      "data": {
        "caption": "",
        "path": "lvl-1/save_warm/save_warm_picture_1.png"
      }
    },
    {
      "type": "quote",
      "data": {
        "text": "Самый большой поставщик тепла в квартиры – теплоэлектростанции (ТЭС), которые работают за счет сжигания газа или угля (их запасы не бесконечны)."
      }
    },
    {
      "type": "header",
      "data": {
        "text": "Как утеплять?",
        "level": 2
      }
    },
    {
      "type": "paragraph",
      "data": {
        "text": "Носителем тепла могут быть вода или пар. Существует более экологичное топливо для ТЭС -  газ. При сжигании газа меньше загрязнителей выбрасывается в атмосферу и не образуется зола, но газ, к сожалению, используют не везде. (Подробнее про ТЭС можешь узнать в карточке «Сберегай электроэнергию»)."
      }
    },
    {
      "type": "paragraph",
      "data": {
        "text": "Если у тебя старые окна и они отлично пропускают холод, но у тебя нет возможности для кардинальных мер (покупка новых стеклопакетов), то есть вариант утеплить окна и балконную дверь. Стыки между рамами и створками, а также по внешнему периметру можно проложить ватой, поролоном, паклей, газетой или использованной офисной бумагой, черновиками, а далее заклеить малярным скотчем.  Причем поролон или вату просто убирайте на полку весной, а осенью можете снова повторно использовать."
      }
    },
    {
      "type": "paragraph",
      "data": {
        "text": "Существует эффективный способ сокращения потерь тепла - наклеивание специальных теплоотражающих экранов, например, термоусадочной пленки, которая помещается на поверхность стекла. Такая пленка препятствует выходу тепла и создает дополнительный теплоизолирующий слой воздуха между собой и стеклом. Часть тепла от батарей уходит на отопление стены рядом, чтобы этого избежать, можно приобрести теплоотражающий экран. Такой экран помещают на стену рядом с батареей и тем самым уменьшают потери тепла."
      }
    },
    {
      "type": "paragraph",
      "data": {
        "text": "Установка новых стеклопакетов - отличный вариант для сохранения тепла в вашем доме. Но стоит заметить, что новые стеклопакеты тоже могут быть причиной теплопотерь. Они могут быть неправильно установлены и плохо отрегулированы. "
      }
    },
    {
      "type": "paragraph",
      "data": {
        "text": "Сохранить комфортное тепло не так сложно, если в вашем доме нет дыр и зазоров, а окна хорошо утеплены."
      }
    },
    {
      "type": "advice_link",
      "data": {
        "text": "В.А. Зайцев. Промышленная экология. – М.: БИНОМ. Лаборатория знаний, 2012. – 382 с. (https://www.labirint.ru/books/585912/)",
        "url": "https://www.labirint.ru/books/585912/"
      }
    }
  ],
  "version": "2.12.3"
}