{
  "time": 1560845515750,
  "blocks": [
    {
      "type": "header",
      "data": {
        "text": "Почему это важно?",
        "level": 1
      }
    },
    {
      "type": "paragraph",
      "data": {
        "text": "Вместе с едой в мусорное ведро мы выбрасываем и ресурсы, с помощью которых пищу вырастили и доставили до нас (вода, топливо, удобрение и др.)."
      }
    },
    {
      "type": "article_image",
      "data": {
        "caption": "Количество воды в литрах, которое уходит на производство 1 кг продукта",
        "path": "lvl-1/save_food/save_food_picture_1.png"
      }
    },
    {
      "type": "paragraph",
      "data": {
        "text": "Любое производство пищи не является абсолютно безопасным для окружающей среды. На сельское хозяйство тратится 70% пресной воды в мире. Сельскохозяйственные земли подвержены негативному влиянию в связи с нерациональным использованием почв человеком и природными процессами (засоление, опустынивание, заболачивание, зарастание кустарниками, переуплотнение, водная и ветровая эрозия). Такие процессы приводят к тому, что часть почв ежегодно становится непригодна для выращивания того или иного продукта, а количество плодородных земель уменьшается. С 2010 года площадь сельскохозяйственных земель уменьшилась на 10, 9 млн га (по размеру — как две Московские области)."
      }
    },
    {
      "type": "quote",
      "data": {
        "text": "Часть людей в мире  голодает, а остальные выбрасывают 33% своей пищи в мусорное ведро."
      }
    },
    {
      "type": "paragraph",
      "data": {
        "text": "К сожалению, маркетинговые уловки работают не нам на руку. Ты стоишь у прилавка и прикидываешь, что в пересчете большой объем продукта стоит дешевле, чем маленький. 🤔 Конечно, я тогда возьму большой, потому что так дешевле. Погоди, ты правда все это съешь? К тому же в магазинах много ярких ценников со скидками, бесплатных дегустаций товаров, специальных разработанных  запахов для продаж (например, запах выпечки) и многих других уловок, которые заставляют нас покупать все больше и больше ненужных товаров. "
      }
    },
    {
      "type": "paragraph",
      "data": {
        "text": "Ты точно можешь контролировать свои пристрастия к покупкам еды в гигантских количествах! Главное, чтобы мы не брали лишнего, не пополняли полигоны пропавшими продуктами, за которые кстати еще и заплатили. Ходи в магазин сытым и с четким списком продуктов, так ты не купишь лишнего и сбережешь значительную часть денег."
      }
    },
    {
      "type": "advice_link",
      "data": {
        "text": "Государственный доклад «О состоянии и об охране окружающей среды Российской Федерации в 2018 году». М.: Минприроды России. 2019. 844 с.",
        "url": "http://www.mnr.gov.ru/docs/gosudarstvennye_doklady/o_sostoyanii_i_ob_okhrane_okruzhayushchey_sredy_rossiyskoy_federatsii/"
      }
    },
    {
      "type": "advice_link",
      "data": {
        "text": "Вода для людей,вода для жизни. Доклад ООН о состоянии водных ресурсов мира.  2003. С.17.",
        "url": "https://unesdoc.unesco.org/ark:/48223/pf0000129556_rus"
      }
    }
  ],
  "version": "2.12.3"
}