{
  "time": 1560845515750,
  "blocks": [
    {
      "type": "header",
      "data": {
        "text": "Почему это важно?",
        "level": 1
      }
    },
    {
      "type": "paragraph",
      "data": {
        "text": "Электроэнергия — один из поставщиков загрязнителей в почву, воду и атмосферу. Такими чаще всего выступают продукты сгорания топлива (уголь, нефть, газ и тд.)."
      }
    },
    {
      "type": "paragraph",
      "data": {
        "text": "Во всем мире более 80% энергии получают из ископаемого топлива (уголь, нефть, газ). Его количество на нашей Земле ограничено."
      }
    },
    {
      "type": "paragraph",
      "data": {
        "text": "В мире 33% всего добываемого топлива сжигается в теплоэлектростанциях (ТЭС). Из всех электростанций  России большую долю занимают  ТЭС - 67%, и только 0,1% — наиболее экологичные отрасли энергетики (солнечная, ветровая, гидротермальная энергетика и электростанции на биотопливе), а, например, во Франции — более 20%."
      }
    },
    {
      "type": "paragraph",
      "data": {
        "text": "В год для производства электроэнергии на ТЭС нужно около 160 млрд кубометров природного газа, около 110 млн тонн угля (это 11 000 Эйфелевых башен) и 3 млн тонн нефти (это 1 500 памятников Петру I в Москве). Представляешь, какой сумасшедший расход ресурсов?"
      }
    },
    {
      "type": "paragraph",
      "data": {
        "text": "При различных способах получения энергии так или иначе загрязняется окружающая среда и оказывается негативное влияние на здоровье человека. "
      }
    },
    {
      "type": "paragraph",
      "data": {
        "text": "При сжигании угля на ТЭС в атмосферу выбрасывают следующие вещества: оксиды азота; оксиды углерода и серы; фтористые соединения; бензапирен; сажа; неорганическая пыль и другие. На теплоэлектростанциях стоят специальные очистные конструкции, но они не способны на 100% уловить все токсичные вещества. После сжигания угля остаются большие объемы золы с повышенным содержанием токсичных веществ. Лишь 10% от всей золы отправляется на переработку, а остальные 90% складируют на специальных территориях. На данный момент в России занято около 20 000 квадратных километров отходами от сжигания угля (это площадь Словении), вес таких отходов около 1 500 млн. тонн,  и дополнительно теплоэлектростанции ежегодно поставляют около 30 млн. тонн. Также важным моментом является содержание радиоактивных элементов в углях. При сжигании угля с повышенным содержанием урана и тория зола становится радиоактивной, и тогда она требует специальных условий захоронения."
      }
    },
    {
      "type": "article_image",
      "data": {
        "caption": "Отходы от сжигания угля",
        "path": "lvl-1/save_electricity/save_electricity_picture_1.png"
      }
    },
    {
      "type": "paragraph",
      "data": {
        "text": "Существует более экологичное топливо для ТЭС -  газ. При сжигании газа загрязнителей в атмосферу выбрасывается меньше и не образуется зола, но газ, к сожалению, используют не везде."
      }
    },
    {
      "type": "header",
      "data": {
        "text": "И всё же зачем?",
        "level": 2
      }
    },
    {
      "type": "paragraph",
      "data": {
        "text": "На вопрос *зачем сберегать электроэнергию?*, ответ прост."
      }
    },
    {
      "type": "quote",
      "data": {
        "text": "Так мы бережем окружающую среду и уменьшаем негативное воздействие."
      }
    },
    {
      "type": "paragraph",
      "data": {
        "text": "Любое устройство, включенное в розетку, даже при полном бездействии продолжает расходовать электроэнергию. Некоторые работающие приборы могут привести к возгоранию."
      }
    },
    {
      "type": "paragraph",
      "data": {
        "text": "Поэтому при покупке бытовой техники обращайте внимание на модели с наименьшим энергопотреблением с маркировкой А+++, A++, A+, и далее A, B, C, D."
      }
    },
    {
      "type": "article_image",
      "data": {
        "caption": "Классы энергоэффективности приборов",
        "path": "lvl-1/save_electricity/save_electricity_picture_2.png"
      }
    },
    {
      "type": "paragraph",
      "data": {
        "text": "Такие приборы стоят дороже, но они точно окупят себя в будущем, как и аккумуляторные батарейки, которые можно использовать многократно, заряжая их через розетку."
      }
    },
    {
      "type": "paragraph",
      "data": {
        "text": "Может казаться, что электричество никак не загрязняет окружающую среду, но стоит помнить, что получение этого электричества на данный момент далеко не безопасно для природы. Так что выключив свет при выходе из комнаты, ты проявляешь заботу о нашей планете 🌍"
      }
    },
    {
      "type": "advice_link",
      "data": {
        "text": "В.А. Зайцев. Промышленная экология. – М.: БИНОМ. Лаборатория знаний, 2012. – 382 с.",
        "url": "https://www.labirint.ru/books/585912/"
      }
    }
  ],
  "version": "2.12.3"
}